jethrokuan/z
edc/bass
franciscolourenco/done
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
oh-my-fish/plugin-direnv
PatrickF1/fzf.fish
