jethrokuan/z
jethrokuan/fzf
edc/bass
oh-my-fish/plugin-direnv
franciscolourenco/done
decors/fish-colored-man
oh-my-fish/plugin-await
evanlucas/fish-kubectl-completions
rafaelrinaldi/pure
ajeetdsouza/zoxide
